
/* Class = "NSPanel"; title = "Lines"; ObjectID = "5"; */
"Lines" = "Lijnen";

/* Class = "NSTextField"; ibShadowedToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"Dash pattern as numbers separated by space" = "Streepjespatroon als getallen gesceiden door spaties";

/* Class = "NSTextField"; ibShadowedToolTip = "Line width"; ObjectID = "10"; */
"Line width" = "Lijnbreedte";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"Line Width:" = "Lijnbreedte:";

/* Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84"; */
"Line Style:" = "Lijnstijl:";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"Dash Pattern:" = "Streepjespatroon:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"Start:" = "Begin:";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"End:" = "Einde:";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"Line and Border Style" = "Lijn- en randstijl";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"Line Ending Style" = "Lijnbeëindigingsstijl";
